tap "alextodicescu/tgenv"
tap "banzaicloud/tap"
tap "chef/chef"
tap "cloudfoundry/tap"
tap "datawire/blackbird"
tap "derailed/k9s"
tap "elastic/tap"
tap "github/gh"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "johanhaleby/kubetail"
tap "knqyf263/trivy"
tap "koekeishiya/formulae"
tap "lucagrulla/cw"
tap "procore/formulae"
tap "shopify/shopify"
tap "solo-io/tap"
tap "wallix/awless"
tap "weaveworks/tap"
cask "adoptopenjdk8"
brew "amazon-ecs-cli"
brew "asdf"
brew "aws-okta"
brew "python@3.8"
brew "awscli"
brew "bash-completion"
brew "bat"
brew "certbot"
brew "cfssl"
brew "chamber"
brew "clisp"
brew "clojure"
brew "consul"
brew "ctags"
brew "zeromq"
brew "czmq"
brew "go"
brew "dep"
brew "diff-so-fancy"
brew "docker"
brew "erlang"
brew "elixir"
brew "elm"
brew "entr"
brew "envconsul"
brew "exa"
brew "fd"
brew "ffmpeg"
brew "figlet"
brew "fish"
brew "fortune"
brew "gdb"
brew "git"
brew "git-crypt"
brew "git-secrets"
brew "glide"
brew "gnu-sed"
brew "gnu-smalltalk"
brew "libksba"
brew "gnupg"
brew "googler"
brew "gradle"
brew "graphviz"
brew "helm"
brew "helm@2"
brew "helmfile"
brew "kubernetes-cli"
brew "helmsman"
brew "htop"
brew "httpie"
brew "hub"
brew "ipcalc"
brew "jq"
brew "kafkacat"
brew "kubernetes-service-catalog-client"
brew "libsodium"
brew "libxml2"
brew "lighttpd"
brew "maven"
brew "memcached"
brew "minikube"
brew "mitmproxy"
brew "mosh"
brew "multitail"
brew "ncdu"
brew "nginx"
brew "nim"
brew "node"
brew "node@10"
brew "nomad"
brew "nvm"
brew "opencv"
brew "opencv@2"
brew "p7zip"
brew "packer"
brew "postgresql"
brew "postgresql@9.5"
brew "prettyping"
brew "protoc-gen-go"
brew "pssh"
brew "pstree"
brew "qemu"
brew "qrencode"
brew "ruby-build"
brew "rbenv"
brew "redis"
brew "ripgrep"
brew "rpm"
brew "rustup-init"
brew "sbcl"
brew "socat"
brew "swi-prolog"
brew "tcpflow"
brew "teleconsole"
brew "telnet"
brew "terminal-notifier"
brew "tfenv"
brew "the_silver_searcher"
brew "thefuck"
brew "tldr"
brew "tmate"
brew "tmux"
brew "tree"
brew "tsung"
brew "unrar"
brew "v8@3.15"
brew "vault"
brew "watch"
brew "watchman"
brew "websocat"
brew "wget"
brew "yq"
brew "zsh"
brew "zsh-completions"
brew "alextodicescu/tgenv/tgenv"
brew "banzaicloud/tap/banzai-cli"
brew "cloudfoundry/tap/cf-cli"
brew "derailed/k9s/k9s"
brew "elastic/tap/elasticsearch-full"
brew "github/gh/gh"
brew "heroku/brew/heroku"
brew "johanhaleby/kubetail/kubetail", args: ["with-short-names"]
brew "knqyf263/trivy/trivy"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
brew "lucagrulla/cw/cw"
brew "procore/formulae/nox"
brew "shopify/shopify/themekit"
brew "solo-io/tap/glooshot"
brew "solo-io/tap/supergloo"
brew "wallix/awless/awless"
brew "weaveworks/tap/eksctl"
cask "atom"
cask "authy"
cask "brave-browser"
cask "chefdk"
cask "chromedriver"
cask "docker"
cask "dolphin"
cask "firefox"
cask "github"
cask "google-chrome-canary"
cask "graphiql"
cask "iterm2"
cask "jad"
cask "java"
cask "keybase"
cask "kodi"
cask "microsoft-outlook"
cask "minishift"
cask "ngrok"
cask "notion"
cask "opera"
cask "postgres"
cask "protonvpn"
cask "qbittorrent"
cask "quik"
cask "scaleft"
cask "spotify"
cask "steam"
cask "the-unarchiver"
cask "tunnelblick"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "zoomus"
