tap "adoptopenjdk/openjdk"
tap "alextodicescu/tgenv"
tap "banzaicloud/tap"
tap "chef/chef"
tap "cloudfoundry/tap"
tap "datawire/blackbird"
tap "derailed/k9s"
tap "elastic/tap"
tap "ethereum/ethereum"
tap "github/gh"
tap "goreleaser/tap"
tap "hashicorp/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "johanhaleby/kubetail"
tap "knqyf263/trivy"
tap "koekeishiya/formulae"
tap "lucagrulla/cw"
tap "procore/formulae"
tap "shopify/shopify"
tap "solo-io/tap"
tap "wallix/awless"
tap "weaveworks/tap"
brew "cairo"
brew "harfbuzz"
brew "python@3.8"
brew "adwaita-icon-theme"
brew "aircrack-ng"
brew "amazon-ecs-cli"
brew "ansible", link: false
brew "openjdk"
brew "ant"
brew "ant-contrib"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "libtool"
brew "asdf"
brew "aspell"
brew "aws-okta"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "bat"
brew "bazel", link: false
brew "bazelisk"
brew "certbot"
brew "cfssl"
brew "chamber"
brew "clang-format"
brew "clisp"
brew "clojure"
brew "cmake"
brew "cpanminus"
brew "csshx"
brew "ctags"
brew "ctop"
brew "libsodium"
brew "zeromq"
brew "czmq"
brew "go"
brew "dep"
brew "diff-so-fancy"
brew "erlang"
brew "elixir"
brew "elm"
brew "entr"
brew "envconsul"
brew "exa"
brew "fd"
brew "ffmpeg"
brew "figlet"
brew "findutils"
brew "fish"
brew "fortune"
brew "gdb"
brew "gh"
brew "gifsicle"
brew "git"
brew "git-crypt"
brew "git-secrets"
brew "glide"
brew "gnu-sed"
brew "gnu-smalltalk"
brew "gnu-tar"
brew "libksba"
brew "gnupg"
brew "gnuplot"
brew "googler"
brew "gradle"
brew "graphviz"
brew "grep"
brew "gtk+3"
brew "helm"
brew "helmfile"
brew "kubernetes-cli"
brew "helmsman"
brew "htop"
brew "httpie"
brew "hub"
brew "ipcalc"
brew "jq"
brew "librdkafka"
brew "kafkacat"
brew "krb5"
brew "kubernetes-service-catalog-client"
brew "libxml2"
brew "lighttpd"
brew "llvm"
brew "lynx"
brew "maven"
brew "memcached"
brew "ninja"
brew "meson"
brew "minikube"
brew "mitmproxy"
brew "mosh"
brew "mtr"
brew "multitail"
brew "mysql-client"
brew "ncdu"
brew "neovim"
brew "nim"
brew "node"
brew "nomad"
brew "opencv"
brew "p7zip"
brew "packer"
brew "percona-toolkit"
brew "pipenv"
brew "postgresql"
brew "postgresql@9.5"
brew "prettyping"
brew "protoc-gen-go"
brew "pssh"
brew "pstree"
brew "pwgen"
brew "pyenv"
brew "pyqt"
brew "python@3.7"
brew "qemu"
brew "qrencode"
brew "ruby-build"
brew "rbenv"
brew "redis"
brew "ripgrep"
brew "rpm"
brew "rustup-init"
brew "sbcl"
brew "slowhttptest"
brew "socat"
brew "solidity"
brew "ssldump"
brew "stow"
brew "swi-prolog"
brew "tcpflow"
brew "teleconsole"
brew "telnet"
brew "terminal-notifier"
brew "terraform_landscape"
brew "tfenv"
brew "tflint"
brew "the_silver_searcher"
brew "thefuck"
brew "tldr"
brew "tmate"
brew "tmux"
brew "tree"
brew "tsung"
brew "v8@3.15"
brew "vault"
brew "vim"
brew "watch"
brew "watchman"
brew "websocat"
brew "wget"
brew "yarn"
brew "yq"
brew "zsh"
brew "zsh-completions"
brew "alextodicescu/tgenv/tgenv"
brew "banzaicloud/tap/banzai-cli"
brew "cloudfoundry/tap/cf-cli"
brew "derailed/k9s/k9s"
brew "elastic/tap/elasticsearch-full"
brew "goreleaser/tap/goreleaser"
brew "hashicorp/tap/terraform-ls"
brew "johanhaleby/kubetail/kubetail", args: ["with-short-names"]
brew "knqyf263/trivy/trivy"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
brew "lucagrulla/cw/cw"
brew "procore/formulae/nox"
brew "shopify/shopify/themekit"
brew "solo-io/tap/glooshot"
brew "solo-io/tap/supergloo"
brew "wallix/awless/awless"
brew "weaveworks/tap/eksctl"
cask "adoptopenjdk8"
cask "adoptopenjdk9"
cask "atom"
cask "authy"
cask "brave-browser"
cask "chefdk"
cask "chromedriver"
cask "docker"
cask "dolphin"
cask "firefox"
cask "github"
cask "gitify"
cask "google-chrome-canary"
cask "graphiql"
cask "intellij-idea"
cask "iterm2"
cask "jad"
cask "java"
cask "keybase"
cask "kodi"
cask "messenger"
cask "minishift"
cask "ngrok"
cask "notion"
cask "opera"
cask "phantomjs"
cask "postgres"
cask "protonvpn"
cask "qbittorrent"
cask "quik"
cask "scaleft"
cask "spotify"
cask "steam"
cask "the-unarchiver"
cask "thinkorswim"
cask "tunnelblick"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "wireshark"
cask "zoom"
