tap "banzaicloud/tap"
tap "datawire/blackbird"
tap "derailed/k9s"
tap "elastic/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "johanhaleby/kubetail"
tap "knqyf263/trivy"
tap "lucagrulla/cw"
tap "procore/formulae"
tap "shopify/shopify"
tap "solo-io/tap"
tap "wallix/awless"
tap "weaveworks/tap"
cask "adoptopenjdk8"
brew "automake"
brew "coreutils"
brew "libtool"
brew "libyaml"
brew "asdf"
brew "gdbm"
brew "python"
brew "awscli"
brew "bat"
brew "gettext", link: true
brew "certbot"
brew "cfssl"
brew "clisp"
brew "clojure"
brew "consul"
brew "zeromq"
brew "czmq"
brew "go"
brew "dep"
brew "elm"
brew "envconsul"
brew "erlang"
brew "icu4c"
brew "figlet"
brew "fish"
brew "git"
brew "git-secrets"
brew "glide"
brew "gnu-sed"
brew "gnu-smalltalk"
brew "libksba"
brew "gnupg"
brew "gradle"
brew "graphviz"
brew "htop"
brew "httpie"
brew "hub"
brew "ipcalc"
brew "jq"
brew "kafkacat"
brew "kubernetes-cli"
brew "kubernetes-helm"
brew "libsodium"
brew "libxml2"
brew "lighttpd"
brew "maven"
brew "memcached", restart_service: true
brew "mitmproxy"
brew "mosh"
brew "multitail"
brew "ncdu"
brew "nim"
brew "node@10", link: true
brew "nomad"
brew "nvm"
brew "opencv"
brew "opencv@2"
brew "p7zip"
brew "packer"
brew "postgresql"
brew "postgresql@9.5"
brew "protoc-gen-go"
brew "qemu"
brew "qrencode"
brew "ruby-build"
brew "rbenv"
brew "redis", restart_service: true
brew "ripgrep"
brew "rpm"
brew "sbcl"
brew "socat"
brew "swi-prolog"
brew "tcpflow"
brew "telnet"
brew "terminal-notifier"
brew "the_silver_searcher"
brew "thefuck"
brew "tldr"
brew "tmate"
brew "tmux"
brew "tree"
brew "tsung"
brew "unrar"
brew "vault"
brew "watch"
brew "watchman"
brew "wget"
brew "yq"
brew "zsh"
brew "zsh-completions"
brew "banzaicloud/tap/banzai-cli"
brew "derailed/k9s/k9s"
brew "elastic/tap/elasticsearch-full"
brew "heroku/brew/heroku"
brew "johanhaleby/kubetail/kubetail", args: ["with-short-names"]
brew "knqyf263/trivy/trivy"
brew "lucagrulla/cw/cw"
brew "procore/formulae/nox"
brew "shopify/shopify/themekit"
brew "solo-io/tap/glooshot"
brew "solo-io/tap/supergloo"
brew "wallix/awless/awless"
brew "weaveworks/tap/eksctl"
cask "atom"
cask "authy"
cask "brave-browser"
cask "docker"
cask "dolphin"
cask "firefox"
cask "google-chrome"
cask "google-chrome-canary"
cask "graphiql"
cask "iterm2"
cask "jad"
cask "java"
cask "kodi"
cask "minikube"
cask "ngrok"
cask "opera"
cask "osxfuse"
cask "postgres"
cask "qbittorrent"
cask "slack"
cask "spotify"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
